export default [
    {
      id : 0,
      tab : "회원가입, 정보",
      content : "회원 가입은 어디서 하나요?",
    },
    {
        id : 1,
        tab : "회원가입, 정보",
        content : "회원 탈퇴를 하고 싶습니다.",
      },
      {
        id : 2,
        tab : "회원가입, 정보",
        content : "회원 탈퇴 후 재가입니 가능한가요?",
      },
      {
        id : 3,
        tab : "회원가입, 정보",
        content : "아이디, 비밀번호를 잊어버렸습니다."
      },
      {
        id : 4,
        tab : "회원가입, 정보",
        content : "회원 정보를 수정하고 싶습니다."
      },
      {
        id : 5,
        tab : "주문",
        content : "대량주문을 하고 싶습니다."
      },
      {
        id : 6,
        tab : "주문",
        content : "해외 거주자인데 배송이 가능한가요?"
      },
      {
        id : 7,
        tab : "주문",
        content : "결제수단은 무엇이 있나요?"
      },
      {
        id : 8,
        tab : "결제,배송",
        content : "상품은 어디서 배송하나요?"
      },
      {
        id : 9,
        tab : "결제,배송",
        content : "배송료는 얼마인가요?"
      },
      {
        id : 10,
        tab : "결제,배송",
        content : "주문후 제품을 받을 때 까지 몇일이 걸리나요?"
      },
      {
        id : 11,
        tab : "반품,교환,취소",
        content : "주문을 취소하고 싶은데 어떻게 하나요?"
      },
      {
        id : 12,
        tab : "반품,교환,취소",
        content : "환불 안내를 받았는데 아직 카드사에서 취소가 되지 않습니다."
      },
      {
        id : 13,
        tab : "쿠폰",
        content : "발행된 쿠폰은 어디서 확인하나요?"
      },
      {
        id : 14,
        tab : "쿠폰",
        content : "쿠폰은 중복사용 가능한가요?"
      },
      {
        id : 15,
        tab : "쿠폰",
        content : "비회원도 쿠폰 발급이 가능한가요?"
      },
      {
        id : 16,
        tab : "쿠폰",
        content : "비회원도 쿠폰 발급이 가능한가요?"
      },





































  ] 